<br/>
【株式会社Creation】求人応募の申込を受付いたしました<br/>
<br/>
<pre>
※このメールは自動返信メールです。

{{$entry_data['name']}}様

お世話になっております。
株式会社Creationです。

この度は、弊社求人にご応募いただきまして誠にありがとうございます。

選考結果に関わらず、7日以内に結果をメールにてお送り致しますので、
以下ご登録いただいた連絡先に間違いがないかご確認ください。
--------------------------------
お名前： {{$entry_data['name']}}
電話番号： {{$entry_data['tel']}}
メールアドレス： {{$entry_data['email']}}
--------------------------------

採用に際して、ご不明点等ありましたら以下のご連絡先までお問い合わせくださいませ。

--------------------------------
株式会社Creation　人事部
電話番号： 03-3830-6727
--------------------------------

</pre>
